Repository: Clayton630/QuartzNotch
Catalog: QuartzNotch/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fr, hu, it, ko, pl, pt_br, ru, tr, uk, zh_hans

source: Your macOS system accent color
ar: لون تمييز نظام macOS الخاص بك
cs: Zvýrazňující barva vašeho systému macOS
de: Akzentfarbe Ihres macOS-Systems
es: Color de acento de su sistema macOS
fr: Couleur d’accent macOS
hu: A macOS rendszer kiemelő színe
it: Il colore in risalto del tuo sistema macOS
ko: macOS 시스템 강조 색상
pl: Kolor akcentu twojego systemu macOS
pt_br: A cor de destaque do seu sistema macOS
ru: Акцентный цвет вашей системы macOS
tr: macOS sisteminizin vurgu rengi
uk: Колір акценту вашої системи macOS
zh_hans: 您的 macOS 系统强调色

source: YouTube Music requires this third-party app to be installed:
ar: يتطلب YouTube Music تثبيت تطبيق الطرف الثالث هذا:
cs: YouTube Music vyžaduje instalaci aplikace třetí strany:
de: YouTube Musik benötigt diese Drittanbieter-App:
es: YouTube Music requiere la instalación de esta aplicación independiente:
fr: YouTube Music nécessite :
hu: A YouTube Music megköveteli a harmadik féltől származó alkalmazás telepítését:
it: YouTube Music richiede l'installazione di questa app di terze parti:
ko: 유튜브 뮤직 서드파티-앱 설치를 필요로 합니다
pl: YouTube Music wymaga zainstalowania tej aplikacji firm trzecich:
pt_br: YouTube Music requer a instalação deste aplicativo de terceiros:
ru: Для YouTube Music необходимо установить стороннее приложение:
tr: YouTube Music, bu üçüncü taraf uygulamanın yüklenmesini gerektirir:
uk: Для YouTube Music потрібно встановити цю сторонню програму:
zh_hans: YouTube 音乐需要安装此第三方应用程序：

source: YouTube Music requires:
ar: يتطلب YouTube Music ما يلي:
cs: YouTube Music vyžaduje:
de: YouTube Music erfordert:
es: YouTube Music requiere:
fr: YouTube Music nécessite :
hu: A YouTube Music megköveteli:
it: YouTube Music richiede:
ko: YouTube Music에는 다음이 필요합니다.
pl: YouTube Music wymaga:
pt_br: YouTube Music requer:
ru: YouTube Music требует:
tr: YouTube Music şunları gerektirir:
uk: YouTube Music вимагає:
zh_hans: YouTube Music 需要：

source: Made with 🫶🏻 by Clayton
cs: Vyrobeno s 🫶🏻 od Claytona
de: Gemacht mit 🫶🏻 von Clayton
es: Hecho con 🫶🏻 por Clayton
fr: Fait avec 🫶🏻 par Clayton
it: Realizzato col 🫶🏻 da Clayton
ko: Clayton이 🫶🏻로 만들었습니다
pl: Zrobione z 🫶🏻 przez Claytona
pt_br: Feito com 🫶🏻 por Clayton
ru: Сделано с 🫶🏻 Clayton
tr: 🫶🏻 ile Clayton tarafından yapıldı
uk: Зроблено з 🫶🏻 Clayton
zh_hans: 由 Clayton 用 🫶🏻 制作

source: %.0f seconds
es: %.0f segundos
fr: %.0f secondes

source: ⚠ Semi Liquid Glass mode is still experimental and may occasionally present visual bugs or slight stutters. On systems without native Liquid Glass, QuartzNotch now uses a compatibility fallback automatically.
es: ⚠ El modo Semi Liquid Glass es experimental y puede ocasionar fallos visuales. Ahora, en sistemas sin Liquid Glass nativo, QuartzNotch usa automáticamente un sistema de compatibilidad.
fr: ⚠ Le mode Liquid Glass est encore expérimental et peut présenter quelques bugs ou ralentissements occasionnels.

source: Pick how QuartzNotch should decide what to show. You can change this later in Settings → Media.
es: Elige cómo QuartzNotch debe decidir qué mostrar. Se suede cambiar en Ajustes → Multimedia.
fr: Choisissez la source affichée par QuartzNotch.

source: Bluetooth
zh_hans: 蓝牙
